Repository: OperatorFoundation/OmniLanguage
Catalog: Sources/OmniLanguage/Localizable.xcstrings
Source language: en
Languages: eo

source: afterwards
eo: poste

source: also
eo: ankaŭ

source: author
eo: verkisto

source: awaiting
eo: atendante

source: bounds
eo: longecalimo

source: catching
eo: kapte

source: chooses
eo: elektas

source: console
eo: konzolo

source: end
eo: fino

source: flow
eo: fluo

source: is
eo: estas

source: like
eo: tiel

source: listens
eo: aŭskultas

source: logger
eo: registro

source: millisecond
eo: milisekundo

source: milliseconds
eo: milisekundoj

source: nanosecond
eo: nanosekundo

source: nanoseconds
eo: nanosekundoj

source: now
eo: nun

source: prints
eo: presas

source: second
eo: sekundo

source: seconds
eo: sekundoj

source: simultaneously
eo: samtempe

source: speaks
eo: parolas

source: weekday
eo: semajntago

source: with
eo: kun

source: writes
eo: scribas

source: writing
eo: skribo
